<h2>Privatumo politika</h2>
<p>
  &bdquo;Pard.app&ldquo; sukūrė &bdquo;Pard.app&ldquo; programą kaip atvirojo
  kodo programą. &Scaron;ią PASLAUGĄ &bdquo;Pard.app&ldquo; teikia nemokamai ir
  yra skirta naudoti tokią, kokia ji yra.
</p>
<p>
  &Scaron;is puslapis yra naudojamas lankytojams informuoti apie mūsų politiką,
  susijusią su asmeninės informacijos rinkimu, naudojimu ir atskleidimu, jei kas
  nors nusprendžia naudoti mūsų paslaugą.
</p>
<p>
  Jei nuspręsite naudoti mūsų paslaugą, tada jūs sutinkate su &scaron;ia
  politika rinkti ir naudoti informaciją. Asmeninė informacija, kurią renkame,
  naudojama teikiant ir tobulinant Paslaugą. Mes nenaudosime ir nedalinsime jūsų
  informacijos niekam.
</p>
<p>
  &Scaron;ioje privatumo politikoje vartojami terminai turi tas pačias
  reik&scaron;mes, kaip ir mūsų taisyklėse ir nuostatose.
</p>
<h2>Informacijos rinkimas ir naudojimas</h2>
<p>
  Norėdami gauti geresnės patirties naudodamiesi mūsų Paslauga, galime
  pareikalauti, kad pateiktumėte tam tikrą asmenį identifikuojančią informaciją,
  įskaitant, bet tuo neapsiribojant, vardą, banko sąskaitos numerį, telefoną ir
  adresą. Informaciją, kurios mes reikalaujame, mes pasiliksime ir panaudosime,
  kaip apra&scaron;oma &scaron;ioje privatumo politikoje.
</p>
<h2>Prisijungti duomenys</h2>
<p>
  Norime jus informuoti, kad kai naudojatės mūsų paslauga, programos klaidos
  atveju renkame duomenis ir informaciją (per trečiųjų &scaron;alių produktus) į
  jūsų telefoną, vadinamą &bdquo;Log Data&ldquo;. Į &scaron;iuos žurnalo
  duomenis gali būti įtraukta tokia informacija kaip jūsų įrenginio interneto
  protokolo (&bdquo;IP&ldquo;) adresas, įrenginio pavadinimas, operacinės
  sistemos versija, programos konfigūracija, kai naudojate mūsų paslaugą, laikas
  ir data, kai naudojate paslaugą, bei kita statistika.
</p>
<h2>Slapukai</h2>
<p>
  Slapukai yra nedideli tekstiniai failai, kurie atsiunčiami į Jūsų įrenginį
  nar&scaron;ant atitinkamoje interneto svetainėje. Užtikriname, kad slapukai
  padeda atpažinti tik Jūsų įrenginį, tačiau ne Jus, kaip konkretų asmenį.
</p>
<p>
  Tiek mes, tiek kitos interneto svetainės slapukus naudoja siekdamos, kad
  apsilankymas svetainėje būtų paprastesnis ir efektyvesnis, kitaip tariant, ji
  atitiktų Jūsų poreikius. Tarkime, įsidėjote prekę į krep&scaron;elį ir
  nusprendėte toliau ie&scaron;koti kitų prekių. Jei svetainėje nar&scaron;ysite
  ilgiau nei pusvalandį ir tik tada nuspręsite atsiskaityti už prekes, pirkinių
  krep&scaron;elis jau bus tu&scaron;čias, nes sistema negalėjo įsiminti jūsų
  pastarųjų apsipirkimo veiksmų. Tam, kad apsipirkimas būtų sklandus, naudojame
  slapukus, kurie padeda sistemai įsiminti &scaron;ią informaciją, todėl jums
  nebereikia antrą kartą ie&scaron;koti tų pačių prekių.
</p>
<p>
  Jokie slapukai negali susieti informacijos su konkrečiu asmeniu, t. y. jie
  renka tik nuasmenintus duomenis.
</p>
<p>
  Jei nusprendėte, kad slapukai jums visgi nepatinka, visada galite juos
  i&scaron;trinti i&scaron; savo nar&scaron;yklės. Jūs taip pat galite bet kada
  at&scaron;aukti savo duotą sutikimą dėl slapukų naudojimo, pateikdami mums
  pra&scaron;ymą, pard@pard.app.
</p>
<h2>Paslaugų teikėjai</h2>
<p>
  Mes galime įdarbinti trečiųjų &scaron;alių įmones ir asmenis dėl &scaron;ių
  priežasčių:
</p>
<ul>
  <li>Palengvinti mūsų aptarnavimą;</li>
  <li>Teikti Paslaugą mūsų vardu;</li>
  <li>Atlikti su paslauga susijusias paslaugas; arba</li>
  <li>Padėti mums analizuoti, kaip naudojama mūsų paslauga.</li>
</ul>
<p>
  Norime informuoti &scaron;ios paslaugos vartotojus, kad &scaron;ios trečiosios
  &scaron;alys turi prieigą prie jūsų asmeninės informacijos. Priežastis -
  vykdyti užduotis, paskirtas jiems mūsų vardu. Tačiau jie įpareigoti
  neatskleisti ir nenaudoti informacijos jokiems kitiems tikslams.
</p>
<h2>Saugumas</h2>
<p>
  Mes vertiname jūsų pasitikėjimą teikiant mums jūsų asmeninę informaciją, todėl
  stengiamės naudoti komerci&scaron;kai priimtinas priemones ją apsaugoti.
  Tačiau atminkite, kad nė vienas perdavimo internetu būdas ar elektroninio
  saugojimo būdas nėra 100% saugus ir patikimas, ir mes negalime garantuoti
  visi&scaron;ko jo saugumo.
</p>
<h2>Nuorodos į kitas svetaines</h2>
<p>
  &Scaron;ioje tarnyboje gali būti nuorodų į kitas svetaines. Jei spustelėsite
  trečiosios &scaron;alies nuorodą, būsite nukreipti į tą svetainę. Atminkite,
  kad &scaron;ios i&scaron;orinės svetainės nėra mūsų valdomos. Todėl labai
  rekomenduojame peržiūrėti &scaron;ių svetainių privatumo politiką. Mes
  nekontroliuojame ir neprisiimame jokios atsakomybės už trečiųjų &scaron;alių
  svetainių ar paslaugų turinį, privatumo politiką ar praktiką.
</p>
<h2>Vaikų privatumas</h2>
<p>
  &Scaron;ios paslaugos nesikreipia į asmenis, jaunesnius nei 13 metų. Mes
  sąmoningai nerenkame asmeni&scaron;kai identifikuojamos informacijos i&scaron;
  vaikų iki 13 metų. Jei sužinosime, kad vaikas iki 13 metų mums pateikė
  asmeninę informaciją, mes nedelsdami ją i&scaron;trinsime i&scaron; savo
  serverių. Jei esate vienas i&scaron; tėvų ar globėjų ir žinote, kad jūsų
  vaikas pateikė mums asmeninės informacijos, susisiekite su mumis, kad galėtume
  imtis reikiamų veiksmų.
</p>
<h2>&Scaron;ios privatumo politikos pakeitimai</h2>
<p>
  Kartkartėmis galime atnaujinti savo privatumo politiką. Taigi jums patariama
  periodi&scaron;kai peržiūrėti &scaron;į puslapį, kad būtų kokių nors
  pakeitimų. Apie visus pasikeitimus prane&scaron;ime paskelbdami naują
  privatumo politiką &scaron;iame puslapyje. &Scaron;ie pakeitimai įsigalioja
  i&scaron;kart po jų paskelbimo &scaron;iame puslapyje.
</p>
<h2>Susisiekite su mumis</h2>
<p>
  Jei turite klausimų ar pasiūlymų dėl mūsų privatumo politikos, nedvejodami
  susisiekite su mumis el. Pa&scaron;tu pard@pard.app.
</p>
